export const LABS_CONFIG = [
    {
        path: 'lve',
        name: 'ЛАБОРАТОРИЯ ВОДОРОДНОЙ ЭНЕРГЕТИКИ',
        shortName: 'ЛВЭ',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Фундаментальные исследования и проблемно-ориентированные разработки по созданию пилотных образцов электролизных установок на базе твердооксидных электролизных элементов (ТОЭлЭ).',
            'Разработка методики высокотемпературного электролиза воды с использованием твердооксидных электролизных элементов (ТОЭлЭ).\n',
            'Разработка, изготовление и испытания макетного образца генератора водорода в интересах Индустриального партнера.\n',
        ],
        link: 'http://www.issp.ac.ru/main/index.php/ru/struktura-instituta/laboratories/lve.html',
        contacts: {
            person: 'Заведующий лабораторией: Агарков Дмитрий Александрович',
            email: 'agarkov@issp.ac.ru',
            phones: ['+7(916)758-49-30'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lqc',
        name: 'ЛАБОРАТОРИЯ КВАНТОВЫХ КРИСТАЛЛОВ',
        shortName: 'ЛКК',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Физика квантовых кристаллов и жидкостей.',
            'Нелинейные волны, турбулентность в объеме и на поверхности жидкостей.',
            'Транспортные явления в конденсированных средах.',
            'Физика и инженерия дефектов в полупроводниках',
            'Доменная структура и спин-зависимый транспорт в квазидвумерных наномагнетиках, перспективных для элементов функциональной магнитоэлектроники.',
            'Квантовые эффекты переноса спина и спинового момента в ферромагнитных и сверхпроводящих средах и структурах.',
            'Элементарные акты перемагничивания и нелинейные возбуждения в обменно-связанных нанокомпозитных магнитных структурах.',
            'Исследование структур и фазовых переходов, топологических дефектов в сверхтонких свободно подвешенных плёнках смектических жидких кристаллов.',
            'Оптические исследования жидкокристаллических фотонных кристаллов.',
            'Спектроскопия конденсированных сред при интенсивных лазерных, деформационных и радиационных воздействиях',
        ],
        link: 'http://www.issp.ac.ru/lqc/',
        contacts: {
            person: 'Заведующий лабораторией: Левченко Александр Алексеевич',
            email: 'levch@issp.ac.ru',
            phones: ['+7(496)522-46-86'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lqt',
        name: 'ЛАБОРАТОРИЯ КВАНТОВОГО ТРАНСПОРТА',
        shortName: 'ЛКТ',
        listTitle: 'Основные направления работы лаборатории:',
        listItems: [
            'Исследование двумерных электронных систем с сильным межэлектронным взаимодействием.',
            'Исследование электронного спектра двумерных электронных систем в квантующем магнитном поле в условиях сильного взаимодействия.',
            'Исследование процессов перетекания тока между краевыми каналами в условиях сильного разбаланса.',
        ],
        link: 'http://www.issp.ac.ru/lqt/',
        contacts: {
            person: 'Заведующий лабораторией: Шашкин Александр Александрович',
            email: 'shashkin@issp.ac.ru',
            phones: ['+7(496)522-29-46'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lm',
        name: 'ЛАБОРАТОРИЯ МАТЕРИАЛОВЕДЕНИЯ',
        shortName: 'ЛМ',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Фазовые превращения и процессы структурообразования в многокомпонентных системах.',
            'Деформация и разрушение жаропрочных материалов.',
            'Жаропрочные многофазные материалы на основе тугоплавких металлов.',
            'Жаростойкие высокотемпературные покрытия.',
            'Малолегированные сплавы на основе молибдена.',
        ],
        link: 'http://www.issp.ac.ru/main/index.php/ru/struktura-instituta/laboratories/materialovedeniya.html',
        contacts: {
            person: 'Заведующий лабораторией: Гнесин Иван Борисович',
            email: 'ibgnesin@issp.ac.ru',
            phones: ['+7(496)522-83-98,'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lmet',
        name: 'ЛАБОРАТОРИЯ МАТЕРИАЛОВ ДЛЯ ЭЛЕКТРОХИМИЧЕСКИХ ТЕХНОЛОГИЙ',
        shortName: 'ЛМЭТ',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Разработка и аттестация новых материалов с высокой ионной, электронной или смешанной проводимостью, высокой электрохимической и каталитической активностью, оптимизированными термомеханическими свойствами, стабильностью в широком диапазоне рабочих условий, и получение фундаментальных данных, важных для технологических применений новых материалов; ',
            'Разработка технологически и экономически реализуемых методов изготовления высокоэффективных электродов, керамических мембран и различных функциональных материалов, включая создание нано- и субмикронных композитов, поверхностно-модифицированных керамик и функциональных слоев с градиентом пористости и состава;',
            'Исследование микроскопических механизмов, отвечающих за электрохимические процессы в электродах со смешанной проводимостью, керамических мембранах и многофункциональных устройствах, с целью разработки методик их активации для повышения эффективности и увеличения ресурса работы.',
        ],
        link: 'http://www.issp.ac.ru/lmet/',
        contacts: {
            person: 'Заведующий лабораторией: Хартон Владислав Вадимович',
            email: 'kharton@issp.ac.ru',
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lnep',
        name: 'ЛАБОРАТОРИЯ НЕРАВНОВЕСНЫХ ЭЛЕКТРОННЫХ ПРОЦЕССОВ',
        shortName: 'ЛНЭП',
        listTitle: 'Основные направления работы:',
        listItems: [
            'Бозе-конденсация межъямных экситонов',
            'Квазидвумерные электронные системы в полупроводниковых гетероструктурах',
            'Экситоны в полупроводниковых квантовых точках',
            'Магнитные поляроны в квантовых точках',
            'Низкоразмерные поляритоны в полупроводниковых микрорезонаторах',
        ],
        link: 'http://www.issp.ac.ru/lnep/llnephome.html',
        contacts: {
            person: 'Заведующий лабораторией: Кукушкин Игорь Владимирович',
            email: 'kukush@issp.ac.ru',
            phones: ['+7(496)522-25-72'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'nfms',
        name: 'ЛАБОРАТОРИЯ НОВЫХ ФУНКЦИОНАЛЬНЫХ МАТЕРИАЛОВ И СТРУКТУР',
        shortName: 'ЛНФМС',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Разработка и исследование новых материалов с высокими функциональными свойствами.',
        ],
        link: 'http://www.issp.ac.ru/main/index.php/ru/struktura-instituta/laboratories/novykh-funktsionalnykh-materialov-i-struktur.html',
        contacts: {
            person: 'Заведующий лабораторией: Постнова Евгения Юрьевна',
            email: 'postnova@issp.ac.ru',
            phones: ['+7(496)522-84-47'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'libm',
        name: 'ЛАБОРАТОРИЯ ПОВЕРХНОСТЕЙ РАЗДЕЛА В МЕТАЛЛАХ',
        shortName: 'ЛПРМ',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Экспериментальное изучение термодинамических и кинетических свойств одиночных границ зерен и межфазных границ, а также тройных стыков внутренних границ раздела.',
            'Экспериментальное исследование фазовых превращений на внутренних границах раздела и с их участием (фазовые переходы смачивания, предсмачивания предплавления, а также огранения – потери огранки).',
            'Исследование влияния внутренних границ раздела на структуру и свойства нанокристаллических материалов, полученных разными способами.',
            'Волокнистые композиты с металлической и керамической матрицей.\n',
        ],
        link: 'http://www.issp.ac.ru/libm/',
        contacts: {
            person: 'Заведующий лабораторией: Страумал Борис Борисович',
            email: 'straumal@issp.ac.ru',
            phones: ['+7(496)522-82-00'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lsc',
        name: 'ЛАБОРАТОРИЯ ПРОФИЛИРОВАННЫХ КРИСТАЛЛОВ',
        shortName: 'ЛПК',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Исследование процессов выращивания объемных и профилированных кристаллов из расплава',
            'Разработка технологий выращивания профилированных кристаллов сапфира для различных применений',
            'Моделирование поведения межфазной границы и профильных кривых менисков расплава',
        ],
        link: 'http://www.issp.ac.ru/lsc/before2000.html',
        contacts: {
            person: 'Заведующий лабораторией: Курлов Владимир Николаевич',
            email: 'kurlov@issp.ac.ru',
            phones: ['+7(496)522-84-03'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'ls',
        name: 'ЛАБОРАТОРИЯ СВЕРХПРОВОДИМОСТИ',
        shortName: 'ЛС',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Электронная и магнитная структура в высокотемпературных, органических, магнитных сверхпроводниках, искусственных металлоксидных и многослойных сверхпроводящих системах. Исследование транспортных и спиновых явлений в сильнокоррелированных электронных системах.',
            'Магнитная и вихревая динамика в сверхпроводниках и двумерных джозефсоновских сетках.',
            'Когерентные и неравновесные явления в планарных и квазиодномерных наноструктурах на основе сверхпроводников, нормальных металлов и ферромагнетиков. Исследование спинтронных и магнетотранспортных явлений в искусственных наноструктурах, исследование эффектов зарядового и спинового разбаланса.',
            'Гибридные тонкопленочные микро- и нанострукутры, перспективные в новых поколениях электроники и спинтроники.',
            'Элементы и цепи сверхпроводниковой цифровой и квантовой когерентной электроники. Реализация квантовых вентилей и квантовых симуляторов на основе сверхпроводниковых кубитов.',
        ],
        link: 'http://www.issp.ac.ru/ls/',
        contacts: {
            person: 'Заведующий лабораторией: Рязанов Валерий Владимирович',
            email: 'ryazanov@issp.ac.ru',
            phones: ['+7(496)522-25-74'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lito',
        name: 'ЛАБОРАТОРИЯ НАНОЛИТОГРАФИИ',
        shortName: 'ЛЛ',
        listTitle: 'Основные направления исследований:',
        listItems: [
            '',
        ],
        link: 'http://www.issp.ac.ru/',
        contacts: {
            person: 'Заведующий лабораторией:',
            email: '',
            phones: [''],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'sesa',
        name: 'СЕКТОР ЭЛЕМЕНТНОГО И СТРУКТУРНОГО АНАЛИЗА',
        shortName: 'СЭСА',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Структура и свойства кристаллов нейтральных, ионных и ион-радикальных молекулярных комплексов. Органические проводники (сверхпроводники), молекулярные магнетики. Структурные аспекты электронных состояний и фазовых переходов. Рентгендифракционные исследования и структурный анализ при низких температурах и высоких давлениях.',
            'Систематический анализ сложных структур элементов, бинарных систем sp металлов и металлических фаз Франка-Каспера и аппроксимантов квазикристаллов при нормальном и высоком давлениях как проявление электронных фаз (Юм-Розери).',
            'Топология дефектов в металлах и полупроводниках и ее влияние на механические и физические свойства материалов. Структурные исследования на атомарном уровне методами просвечивающей электронной микроскопии высокого разрешения в сочетании с электронной спектроскопией (EDXS и EEELS).',
            'Структурная характеризация новых функциональных материалов методами рентгеновской дифракции и электронной микроскопии. Развитие методических возможностей рентгендифракционных и электронномикроскопических исследований в ИФТТ.',
        ],
        link: 'http://www.issp.ac.ru/sesa/',
        contacts: {
            person: 'Заведующий лабораторией: Хасанов Салават Салимьянович',
            email: 'khasanov@issp.ac.ru',
            phones: ['+7(496)522-83-68'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lsds',
        name: 'ЛАБОРАТОРИЯ СПЕКТРОСКОПИИ ДЕФЕКТНЫХ СТРУКТУР',
        shortName: 'ЛСДС',
        listTitle: 'Основные направления работы ЛСДС:',
        listItems: [
            'Твердооксидные топливные элементы (ТОТЭ) планарной геометрии, батареи ТОТЭ и энергоустановки на их основе.',
            'Материалы со смешанной ионно-электронной проводимостью. Токогенерирующие электрохимические реакции и процессы переноса заряда в электродах электрохимических реакторов и твердооксидных топливных элементов.',
            'Технологическая механика композитов',
        ],
        link: 'http://www.issp.ac.ru/lsds/',
        contacts: {
            person: 'Заведующий лабораторией: Бредихин Сергей Иванович',
            email: 'bredikh@issp.ac.ru',
            phones: ['+7(496)522-16-29'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lsss',
        name: 'ЛАБОРАТОРИЯ СПЕКТРОСКОПИИ ПОВЕРХНОСТИ ПОЛУПРОВОДНИКОВ',
        shortName: 'ЛСПП',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Исследования электронной и атомно-кристаллической структуры, транспортных свойств полупроводниковых и сверхпроводящих соединений, у льтратонких слоев металлов на поверхности полупроводников методами фотоэлектронной спектроскопии, дифракции медленных электронов, туннельной микроскопии и спектроскопии;',
            'Создание низкоразмерных структур (квантовые точки, нити, 2Д метарешетки) металлов и полупроводников на поверхностях полупроводников, металлов и квазидвумерных опаловых матриц и их исследование методами зондовой микроскопии (АФМ, СТМ) и электронной спектроскопии',
        ],
        link: 'http://www.issp.ac.ru/lsss/',
        contacts: {
            person: 'Заведующий лабораторией: Молотков Сергей Николаевич',
            email: 'molotkov@issp.ac.ru',
            phones: ['+7(496)522-29-82'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lsr',
        name: 'ЛАБОРАТОРИЯ СТРУКТУРНЫХ ИССЛЕДОВАНИЙ',
        shortName: 'ЛСИ',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Структура, фазовые превращения, корреляция структуры и свойств: в аморфных и нанокристаллических материалах, в низкоразмерных органических проводниках, в сцинтилляторах.',
            'Структура и фазовые переходы: в металлах, сплавах, оксидных системах, в бинарных системах sp металлов при высоком давлении, в фуллеренах и фуллереновых комплексах.',
            'Реальная структура и дефекты в кристаллах.'
        ],
        link: 'http://www.issp.ac.ru/lsr/',
        contacts: {
            person: 'Заведующий лабораторией: Аронин Александр Семенович(?)',
            email: 'aronin@issp.ac.ru',
            phones: ['+7(496)522-46-89'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'tt',
        name: 'ЛАБОРАТОРИЯ ТЕХНОЛОГИИ ТВЕРДООКСИДНЫХ ЭЛЕКТРОЛИЗНЫХ И ТОПЛИВНЫХ ЭЛЕМЕНТОВ',
        shortName: 'ЛТТЭТЭ',
        listTitle: 'Основные направления исследований ЛТТЭТЭ:',
        listItems: [
            'Твердооксидные электролизные элементы и генераторы водорода на их основе.',
            'Твердооксидные топливные элементы трех поколений: на несущем электролите, на несущем аноде и на несущем металле.',
            'Электрохимические генераторы на основе твердооксидных топливных элементов для стационарного и мобильного использования.'
        ],
        link: 'http://www.issp.ac.ru/main/index.php/ru/struktura-instituta/laboratories/tekhnologii-tverdooksidnykh-elektroliznykh-i-toplivnykh-elementov.html',
        contacts: {
            person: 'Заведующий лабораторией: Левин Марк Николаевич',
            email: 'levin@issp.ac.ru',
            phones: ['+7(496)522-16-29'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lurs',
        name: 'ЛАБОРАТОРИЯ УПРАВЛЯЕМОГО РОСТА КРИСТАЛЛОВ',
        shortName: 'ЛУРС',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Математическое моделирование тепломассопереноса при выращивании профилированных кристаллов сапфира и расчет термоупругих напряжений в кристаллах.',
            'Разработка адаптивных систем управления для методов Чохральского, Степанова и локального динамического формообразования.',
            'Создание сквозной автоматизированной адаптивной системы управления процессом группового выращивания профилированных кристаллов сапфира, включая автоматическое затравливание и разращивание кристаллов (совместно с ФГУП ЭЗАН).',
            'Получение монокристаллов GeSi методом Чохральского в автоматическом режиме.'
        ],
        link: 'http://www.issp.ac.ru/main/index.php/ru/struktura-instituta/laboratories/lggc.html',
        contacts: {
            person: 'Заведующий лабораторией: Бородин Владимир Алексеевич',
            email: 'bor@ezan.ac.ru',
            phones: ['+7(496)522-19-06'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lhpp',
        name: 'ЛАБОРАТОРИЯ ФИЗИКИ ВЫСОКИХ ДАВЛЕНИЙ',
        shortName: 'ЛФВД',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Фазы высокого давления в системах металл-водород.',
            'Взаимодействие углеродных наноматериалов с водородом высокого давления',
            'Фазовые превращения в Ti , Zr , Hf и их сплавах при высоких давлениях',
            'Аморфизация фаз высокого давления',
            'Кристаллические и аморфные фазы льда высокого давления',
            'Магнитоэлектрический эффект в молибдатах РЗМ',
        ],
        link: 'http://www.issp.ac.ru/lhpp/',
        contacts: {
            person: 'Заведующий лабораторией: Ефимченко Вадим Сергеевич',
            email: 'efimchen@issp.ac.ru',
            phones: ['+7(496)522-84-08'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lpcbc',
        name: 'ЛАБОРАТОРИЯ ФИЗИКО-ХИМИЧЕСКИХ ОСНОВ КРИСТАЛЛИЗАЦИИ',
        shortName: 'ЛФХОК',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Изучение свойств и выращивание объемных кристаллов халькогенидов металлов, в первую очередь соединений А 2 В 6 ;',
            'Получение и исследование характеристик наноструктур на основе углерода и широкозонных полупроводников;',
            'Получение и исследование свойств некоторых высокотемпературных сверхпроводников.'
        ],
        link: 'http://www.issp.ac.ru/lpcbc/',
        contacts: {
            person: 'Заведующий лабораторией: Колесников Николай Николаевич',
            email: 'nkolesn@issp.ac.ru',
            phones: ['+7(496)522-20-74'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
    {
        path: 'lek',
        name: 'ЛАБОРАТОРИЯ ЭЛЕКТРОННОЙ КИНЕТИКИ',
        shortName: 'ЛЭК',
        listTitle: 'Основные направления исследований:',
        listItems: [
            'Изучение систем, испытывающих переход металл-диэлектрик',
            'Изучение локализации и скейлинговых соотношений в условиях квантового эффекта Холла в системах со сравнительно сильным рассеянием',
            'Исследования сверхпроводимости в неупорядоченных средах («плохих» металлах).'
        ],
        link: 'http://www.issp.ac.ru/lek/',
        contacts: {
            person: 'Заведующий лабораторией: Храпай Вадим Сергеевич',
            email: 'dick@issp.ac.ru',
            phones: ['+7(496)522-54-25'],
            address: 'ИФТТ РАН, г. Черноголовка, Московская обл., ул.Академика Осипьяна д.2, 142432, Россия'
        }
    },
]